{
    "MASTER" 		: "Màster d'implantologia i pròtesis oral",
    "INICIO": "Inici",
    "INF_GENERAL": "Info. general",
    "NOTICIAS": "Notícies",
    "PLAN_ESTUDIOS": "Pla d'estudis",
    "EQUIPO_DOCENTE": "Equip docent",
    "ALUMNOS": "Alumnos",
    "AREA_CLINICA": "Àrea clínica",
    "PACIENTES": "Pacients",
    "CONTACTO": "Contacte",
    "UNIVERSIDAD": "Universitat de Barcelona",
    "PRESENTACION": "El Màster d'implantologia i pròtesis oral va començar a funcionar a la Universitat de Barcelona l'any 2004, sota la direcció i coordinació del Dr. Carlos Mendieta, Dr. Pablo Barenblit y Dr. Joan Salsench.",
    "FEATURE1": "Neix amb l'objectiu d'oferir una formació integral en implantologia, des del diagnòstic protètic, la col·locació d'implants en la seva fase quirúrgica, fins a la confecció de la pròtesi definitiva.",
    "FEATURE2": "Per oferir als residents del màster una temàtica i pràctica completa amb el fi de fer tot el camí de l'implantologia i així oferir als pacients de l'Hospital Universitari de Bellvitge un servei integral.",
    "FEATURE3": "Amb un excel·lent quadre de docents col·laboradors hem anat adaptant la docència a les novetats de la ciència per estar sempre a primera línia de l'activitat asistencial i així oferir una formació de màxima qualitat.",
    "GENERAL_INFO": "Informació general del màster",
    "WHEN":"El Màster d'implantologia i pròtesis oral",
    "WHEN1":"començarà el dia 08/01/2018",
    "WHEN2":"i s'impartirà els dies",
    "WHEN3":"dimarts, dimecres i divendres, de 15h a 21h",
    "WHEN4":"a l'Hospital Odontològic Universitat de Barcelona.",
    "TIPO_DE_CURSO":"TIPUS DE CURS",
    "MASTERTAG": "Màster",
    "TITULO": "(Títol Universitat Barcelona)",
    "DIRECCION": "DIRECCIÓ",
    "DURACION": "DURACIÓ",
    "DURACION_CONTENT":"3 anys acadèmics (5 semestres)",
    "DURACION_INTRO":"La duració del Màster d'Implantologia i Pròtesis Oral, consta de 5 semestres, distribuits en dos anys i mig:",
    "DURACION_INTRO_1":"El 1er any es desenvoluparà des de gener de 2018 fins desembre de 2018, amb agost de vacances.",
    "DURACION_INTRO_2":"El 2n any, des de gener de 2019 fins desembre de 2019, amb agost de vacances.",
    "DURACION_INTRO_3":"Por últim, des de gener de 2020 fins juny de 2020 que es dedicarà a la tesina de final de màster.",
    "PLUS_TAX": "+ taxes administratives",
    "LAST_SEMESTER": "(Últim semestre)",
    "MODALIDAD":"MODALITAT",
    "MODALIDAD_CONTENT":"Presencial",
    "CENTRO_IMPULSOR":"CENTRE IMPULSOR",
    "CENTRO_IMP_CONTENT":"Facultat de Medicina i",
    "CENTRO_IMP_CONTENT2":"Ciències de la Salut",
    "CENTRO_IMP_CONTENT3":"(Odontologia)",
    "PRÁCTICAS_EMPRESAS":"PRÀCTIQUES A EMPRESES",
    "PRÁCTICAS_EMPRESAS2":"Sí (consultar les condicions",
    "PRÁCTICAS_EMPRESAS3":"amb la direcció del curs)",
    "PRIMER_AÑO":"PRIMER ANY",
    "SEGUNDO_AÑO":"SEGON ANY",
    "TERCER_AÑO":"TERCER ANY",
    "CONDITION":"A aquest preu es podrà aplicar un increment de com a màxim 70 € en concepte de taxa administrativa.",
    "PRECIO": "PREU",
    "TARIFA1": "La tarifa indicada inclou tot el material i instrumental que pugui vostè necessitar per el Màster, incloent la roba o uniforme de clínica reglat en l'Hospital Odontològic de Bellvitge, no es permetrà uniformes o bates pròpies.",
    "TARIFA2": "L'únic que no està inclòs en la tarifa és el calçat personal.",
    "TARIFA3": "Des de direcció, es sol·licita una càmara de fotos digital (consultar en l'entrevista) per documentar els casos així como un articulador semiajustable. (consultar també a l'entrevista).",
    "MATERIAL": "MATERIAL",
    "MATERIAL_CONTENT":"Disposarà vostè d'accés a instrumental rotatori turbina , contraangle i peça de mà, per a una major comoditat podria ser útil que tingués aquest material propi. El motor d'implants i contraangle quirúrgic evidentement estarà disponible per a les cirugies.",
    "ADMISIONES": "Admissions",
    "ADMISIONES_CONTENT": "La sol·licitut en paper així com els documents degudament legalitzats també en paper físic tal i com està publicat, una carta d'intencions i ha de ser entregat a secretaria amb el  pertinent formulari amb el seu curriculum vitae i desprçes s'ha de concertar una cita per entrevista personal.",
    "ADMISIONES1": "1. Normativa d'inscripció:",
    "ADMISIONES2": "2. Formulari de pre inscripció física a remetre a la secretaria del departament",
    "ADMISIONES2_CONTENT": "Juntament amb toda la documentació que ha de ser presentada en paper i correctament legalitzada:",
    "ADMISIONES2_CONTENT2":"Enviar a Direcció Postal:",
    "ADMISIONES2_CONTENT3": "Consultar a:",
    "ADMISIONES3": "3. Programa d'auto-aprenentatge tutorat i repassat en els seminaris",
    "ADMISIONES3_CONTENT":"PRÒTESIS 1. Conceptes y tipus de pròtesi sobre implants. 2. Pròtesi fixa sobre implants: substitució d’una dent ausent. 3. Pròtesi fixa sobre implants. Substitució de trams intercalars 4. Pròtesi fixa sobre implants. Substitució d’extrems lliures. 5. Rehabilitació total sobre implants mitjançant pròtesi fixa. Maxilar o mandibular. 6. Rehabilitació total sobre implants mtjançant pròtesi remobible. 7. Manteniment a llarga termini de la pròtesi sobre implants",
    "ADMISIONES3_CONTENT2":"IMPLANTOLOGIA 1. Introducció. Antecedents històrics de la Implantologia. Situació actual. 2. Anatomia: Maxilar superior. 3. Anatomia: Maxilar inferior. 4. Bases de la Osteointegració. 5. Estudi preoperatori del pacient. 6. Estudi oral y models de diagnòstic. 7. Estudi radiogràfic. 8. Fèrules radiològiques y fèrules quirúrgiques. 9. Pla de tractament. 10. Instrumental. 11. Preparació del camp quirúrgic. 12. Preparació del pacient. 13. Tècnica quirúrgica. 14. Cures postoperatòries. 15. Implants per a dent unitari. 16. Pacients parcialmente edèntuls. 17. Pacients edèntuls. 18. Técniques de regeneració òssia. 19. Tècniques especials. 20. Maneig de teixits tous. 21. Complicacions biològiques dels implants. 22. Manteniment del pacient portador d’implants",
    "ADMISIONES4": "4. La normativa per alumnes internacionals",
    "ADMISIONES4_PART2": "també la trobarà a la web de la UB. De totes maneres, un detall important que solen demanar, es si es necessari la homologació del títol. No es necessaria la homologació ja que matricular-se implica un reconeixement acadèmic del títol no així a títol laboral.",
    "ADMISIONES4_CONTENT": "Por suposat que l'entrevista es pot fer telemàticament, en cas de no residir a la vora de Barcelona o en España, por via de Skype (por exemple) o FaceTime.",
    "ADMISIONES4_CONTENT2":"Les beques s'han de sol·licitar al organisme corresponent del Ministeri d'Assumptes Exteriors, àrea de cooperació exterior.",
    "ADMISIONES4_CONTENT3":"Només s'ha d'abonar la meitat de la matrícula del primer any en el moment de ser acceptat.",
    "DESARROLLO_CLINICA": "Desenvolupament en clínica",
    "DESARROLLO_CLINICA_CONTENT":"En el primer any s'impartirà la part preclínica fins a l'estiu, el resident de primer participarà plenament en la pràctica protètica sobre implants i agafarà el paper d'auxiliar en les cirugies de l'alumne de segon curs.",
    "DESARROLLO_CLINICA_CONTENT2":"Als residents de segon curs se'ls' assignarà casos de major complexitat quirúrgica o protètica així com aplicacions de tècniques complementaries.",
    "DESARROLLO_CLINICA_CONTENT3":"Al acabar el curs, l'objectiu fundamental és que els alumnes residents siguin capaços de fer i desenvolupar un pla de tractament integral del pacient implantològic així com també que hagin posat implants senzills, de mitjana complexitat i complexos. També conseguiran manetjar tècniques complementaries a la col·locació d'implants en òssos maxilars, com ho són la cirugia periodontal periimplantària, tant important per concedir bon pronòstic al manteniment dels implants.",
    "DESARROLLO_CLINICA_CONTENT4":"Es donarà la mateixa importancia al punt de vista dels prótetics, per conèixer i manetjar tècniques i protocols per la confecció de pròtesis fixes sobre implants unitaris i múltiples així com també pròtesis removibles assistides per implants.",
    "DESARROLLO_CLINICA_CONTENT5":"Al tractar-se d'un màster clínic, tots aquests objectius estaràn referenciats a l'afluència dels pacients de l'Hospital Odontològic Universitari.",
    "DESARROLLO_CLINICA_CONTENT6":"Vostè hauría de contar amb un ventall de tiemps abans i després de classe per preparar casos, material de laboratori de pròtesis i materials en general, així com també horaris d'estudi de la bibliografía proposada, hemeroteca i biblioteca que calculem en un mínim de 10 a 15 hores setmanals.",
    "DESARROLLO_CLINICA_CONTENT7":"Tenim una bibliografía bàsica que haurà d'estudiar previament al inici del curs per igualar el nivell mínim entre els alumnes.",
    "DESARROLLO_CLINICA_CONTENT8":"Es realitza un exàmen al INICI DEL CURS.",
    "HORARIOS":"HORARIS",
    "HORARIOS_CONTENT":"Es cursen els dos anys clínics els dimarts, dimecres i divendres per la tarda de 15 a 20 hores a l'Hospital Odontològic de Bellvitge (HOB) de la Universitat de Barcelona.",
    "DETALLES":"DETALLS",
    "DETALLES_CONTENT":"Existeix passantia obligatòria i por turnos rotatorios entre los alumnos del máster, en otro Hospital cercano a Barcelona, en los días jueves por la tarde durante 12 semanas.",
    "DETALLES_CONTENT2":"Tant en el primer com el segon any, es desenvoluparàn seminaris teòrics de casos clínics i temes d'interés proposats per el professorat, tots ells exposats per els propis alumnes els mateixos dies en els primers 60 minuts de la tarda.",
    "DETALLES_CONTENT3":"També es portaràn a terme tallers i cursos extraordinaris fora d'aquest horari, que seràn programats i comunicats amb antelació.",
    "DETALLES_CONTENT4":"El 5è semestre es destinarà exclusivament al treball de final de màster, amb accés a tot el material necessari, tutoríes i una menor carga horaria presencial que dependrà de la feina que cadasqú desenvolupi.",
    "DETALLES_CONTENT5":"Donat l'esquema del curs, s'entén que els assistents del màster han de preparar les classes, seminaris, artícles, etc., per crear debat en els seminaris corresponents i així treure el màxim partit possible.",
    "DETALLES_CONTENT6":"Paral·lelament, es sumaràn activitats on estudiar aspectes de les noves tecnologíes relacionades amb la búsqueda bibliogràfica i la evidència científica.",
    "DETALLES_CONTENT7":"Serà obligada la assistència a dos congressos o cursos juntament amb els altres residents, on els alumnes prepararàn i seràn responsables de la presentació d'una revisió actualitzada, cas clínic, o investigació científica, que des de Direcció s'indicarà amb antelació.",
    "LINKS": "ENLLAÇOS D'INTERÈS",
    "EXPLORE_UB": "Explora la UB",
    "DIRECCION_AD":"ADREÇA",
    "INSTITUCION":"INSTITUCIÓ",
    "PROTESIS":"PRÒTESI",
    "PROGRAMA1":"1. Conceptes y tipus de pròtesi sobre implants.",
    "PROGRAMA2":"2. Pròtesi fixa sobre implants: substitució d’una dent ausent",
    "PROGRAMA3":"3. Pròtesi fixa sobre implants. Substitució de trams intercalars",
    "PROGRAMA4":"4. Pròtesi fixa sobre implants. Substitució d’extrems lliures",
    "PROGRAMA5":"5. Rehabilitació total sobre implants mitjançant pròtesi fixa. Maxilar o mandibular.",
    "PROGRAMA6":"6. Rehabilitació total sobre implants mtjançant pròtesi remobible",
    "PROGRAMA7":"7. Manteniment a llarga termini de la pròtesi sobre implants",
    "PROGRAMA8":"1. Introducció. Antecedents històrics de la Implantologia. Situació actual.",
    "PROGRAMA9":"2. Anatomia: Maxilar superior",
    "PROGRAMA10":"3. Anatomia: Maxilar inferior",
    "PROGRAMA11":"4. Bases de la Osteointegració",
    "PROGRAMA12":"5. Estudi preoperatori del pacient",
    "PROGRAMA13":"6. Estudi oral y models de diagnòstic",
    "PROGRAMA14":"7. Estudi radiogràfic",
    "PROGRAMA15":"8. Fèrules radiològiques y fèrules quirúrgiques",
    "PROGRAMA16":"9. Pla de tractament",
    "PROGRAMA17":"10. Instrumental",
    "PROGRAMA18":"11. Preparació del camp quirúrgic",
    "PROGRAMA19":"12. Preparació del pacient",
    "PROGRAMA20":"13. Tècnica quirúrgica",
    "PROGRAMA21":"14. Cures postoperatòries",
    "PROGRAMA22":"15. Implants per a dent unitari",
    "PROGRAMA23":"16. Pacients parcialmente edèntuls",
    "PROGRAMA24":"17. Pacients edèntuls",
    "PROGRAMA25":"18. Técniques de regeneració òssia",
    "PROGRAMA26":"19. Tècniques especials",
    "PROGRAMA27":"20. Maneig de teixits tous",
    "PROGRAMA28":"21. Complicacions biològiques dels implants",
    "PROGRAMA29":"22. Manteniment del pacient portador d’implants",
    "DIREC_COOR":"Direcció i Coordinació",
    "PROFESOR":"Professor",
    "DOCENCIA":"DOCÈNCIA",
    "DOCENCIA1":"Durant l'any acadèmic, els alumnes seguiràn un",
    "DOCENCIA2":"programa docent format per teoria bàsica i avançada",
    "DOCENCIA3":"seminaris preclínics, anàlisi d'estudis i revisions bibliogràfiques, i presentacions orals de casos clínics",
    "CLINICA":"CLÍNICA",
    "CLINICA1":"El Master de Clínica en Implantologia y Pròtesis Oral",
    "CLINICA2":"dóna servei en l'Hospital Odontològic de Bellvitge",
    "CLINICA3":"(HOB), on es desarrollen els següents tractaments orals",
    "CLINICA_LIST1":"Implants dentals per dent unitari",
    "CLINICA_LIST2":"Implants múltiples per varies dents",
    "CLINICA_LIST3":"Implants post-extracció",
    "CLINICA_LIST4":"Regeneració Òsea Guiada",
    "CLINICA_LIST5":"Rehabilitació protèstica unitaria i múltiple",
    "CLINICA_LIST6":"Carga protèstica immediata",
    "CLINICA_LIST7":"Empelts de teixit connectiu",
    "TRATAMIENTO":"Tot tractament realitzat en el nostre departament",
    "TRATAMIENTO1":"ha de ser avaluat en sessió clínica, sota rigurós estudi de l'historial clínic del pacient",
    "TRATAMIENTO2":"valoració i discussió d'opcions de tractament, expectatives del pacient i pertinents proves radiogràfiques i mèdiques complementàries que fossin necessàries",
    "FACULTAD":"Facultat d'Odontologia",
    "MOREINFO":"Per obtenir més informació pots contactar per e-mail amb el",
    "MOREINFO2":"y el",
    "MOREINFO3":"a les direcciones",
    "MORE_PUBLICATIONS": "Veure més publicacions"
}
