{
    "MASTER" 		: "Master of implantology and oral prosthesis",
    "INICIO": "Introduction",
    "INF_GENERAL": "General Info.",
    "NOTICIAS": "News",
    "PLAN_ESTUDIOS": "Syllabus",
    "EQUIPO_DOCENTE": "Teaching Team",
    "ALUMNOS": "Students",
    "AREA_CLINICA": "Clinical Area",
    "PACIENTES": "Patients",
    "CONTACTO": "Contact",
    "UNIVERSIDAD": "University of Barcelona",
    "PRESENTACION": "The Master of implantology and oral prosthesis began to work at the University of Barcelona in 2004, under the direction and coordination of the Dr. Carlos Mendieta, Dr. Pablo Barenblit and Dr. Joan Salsench.",
    "FEATURE1": "It was born with the objective of offering a integral formation in implatology, from prosthetic diagnosis, placement of implants in its surgical phase, to the confection of the definitive prothesis.",
    "FEATURE2": "To offer to the residents of the masters a thematic and complete practice in order to make the whole trajectory of the implantology and in this way offer an integral service to the patients of the Hospital Universitari de Bellvitge.",
    "FEATURE3": "With an excellent collaborating teachers staff we have been adapting the teaching to the novelties of the science to be always in the first line of the assistance activity in order to offer a formation of maximum quality.",
    "GENERAL_INFO": "Master general information",
    "WHEN":"The Master of implantology and oral prosthesis",
    "WHEN1":"will start on 08/01/2018",
    "WHEN2":"and will be given on",
    "WHEN3":"Tuesdays, Wednesdays and Fridays, from 15h to 21h",
    "WHEN4":"at the 'Hospital Odontológico Universitat de Barcelona'.",
    "TIPO_DE_CURSO":"TYPE OF COURSE",
    "MASTERTAG": "Master",
    "TITULO": "(Universitat Barcelona Title)",
    "DIRECCION": "MANAGEMENT",
    "DURACION": "DURATION",
    "DURACION_CONTENT":"3 academic years (5 semesters)",
    "DURACION_INTRO":"The duration of the Master of Implantology and Oral Prosthesis, consists of 5 semesters, distributed in two and a half years:",
    "DURACION_INTRO_1":"The 1st year will be developed from January 2018 to December 2018, with August on vacation.",
    "DURACION_INTRO_2":"The 2nd year, from January 2019 to December 2019, with August on vacation.",
    "DURACION_INTRO_3":"Finally, from January 2020 to June 2020 that will be devoted to the end-of- master thesis.",
    "PLUS_TAX": "+ administrative fees",
    "LAST_SEMESTER": "(Last semester)",
    "MODALIDAD":"MODALITY",
    "MODALIDAD_CONTENT":"On-site",
    "CENTRO_IMPULSOR":"IMPULSOR CENTER",
    "CENTRO_IMP_CONTENT":"School of Medicine and",
    "CENTRO_IMP_CONTENT2":"Health Sciences",
    "CENTRO_IMP_CONTENT3":"(Odontology)",
    "PRÁCTICAS_EMPRESAS":"PRACTICES IN COMPANIES",
    "PRÁCTICAS_EMPRESAS2":"Yes (Consult the conditions",
    "PRÁCTICAS_EMPRESAS3":"with the course management)",
    "PRIMER_AÑO":"THE 1st YEAR",
    "SEGUNDO_AÑO":"THE 2nd YEAR",
    "TERCER_AÑO":"LAST SEMESTER",
    "CONDITION":"At this price you could apply an increase of maximum 70 € as an administrative fee.",
    "PRECIO": "PRICE",
    "TARIFA1": "The indicated rate includes all the material and instruments that you may need for the Master, including the clothes or uniform of clinic regulated in the Dental Hospital of Bellvitge, will not be allowed uniforms or own robes.",
    "TARIFA2": "The only thing that is not included in the rate is the personal footwear.",
    "TARIFA3": "From the direction, a digital camera is requested (consult on the interview) to document cases as well as semi-adjustable articulator. (ask also on the interview).",
    "MATERIAL": "MATERIAL",
    "MATERIAL_CONTENT":"While you will have access to rotary turbine, contra-angle and hand piece, for greater comfort it might be useful if you have your own material. The implant motor and surgical contra-angle will evidently be available for surgeries.",
    "ADMISIONES": "Admissions",
    "ADMISIONES_CONTENT": "The paper application as well as the documents duly legalized, also on physical paper, and a letter of intent, as it is published, must be delivered in the secretary with the form and Curriculum Vitae and then, an appointment for a personal interview has to be arranged.",
    "ADMISIONES1": "1. Registration rules:",
    "ADMISIONES2": "2. Pre-registration form to be sent to the secretary department",
    "ADMISIONES2_CONTENT": "Along with all the documentation that must be presented in paper and duly legalized:",
    "ADMISIONES2_CONTENT2":"Send to Postal Address:",
    "ADMISIONES2_CONTENT3": "Consult:",
    "ADMISIONES3": "3. Program of self-learning tutored and reviewed in the seminars:",
    "ADMISIONES3_CONTENT":"PROSTHESIS 1. Concepts and types of prosthesis on implants. 2. Fixed prosthesis on implants: replacement of an absent tooth 3. Fixed prosthesis on implants. Replacement of intercalary sections 4. Fixed prosthesis on implants. Replacement of extreme deliveries 5. Total rehabilitation on implants using fixed prosthesis. Jaw or mandibular. 6. Total rehabilitation on implants using removable prosthesis 7. Long-term maintenance of the prosthesis on implants",
    "ADMISIONES3_CONTENT2":"IMPLANTOLOGY 1. Introduction. Historical antecedents of Implantology. Current situation. 2. Anatomy: Upper jaw 3. Anatomy: Lower jaw. 4. Bases of Osseointegration 5. Preoperative study of the patient 6. Oral study and diagnostic models 7. Radiographic study 8. Radiological splints and surgical splints 9. Treatment plan 10. Instrumental 11. Preparation of the surgical field 12. Preparation of the patient 13. Surgical technique 14. Postoperative cures 15. Implants for single tooth 16. Partially edentulous patients 17. Edentulous patients 18. Bone regeneration techniques 19. Special techniques 20. Soft tissue management 21. Biological complications of implants 22. Maintenance of patient with implants",
    "ADMISIONES4": "4. The regulations for international students",
    "ADMISIONES4_PART2": "can also be found on the UB website. Anyway an important detail that usually ask is if the homologation of the title is necessary. Certification is not necessary since enrollment implies an academic recognition of the degree, not for work.",
    "ADMISIONES4_CONTENT": "Of course the interview can be done telematically, in case of not residing near Barcelona or in Spain, via Skype (for example) or FaceTime.",
    "ADMISIONES4_CONTENT2":"The scholarships must be requested from the corresponding agency of the Ministry of Foreign Affairs, an area of external cooperation.",
    "ADMISIONES4_CONTENT3":"Only half of the first year's tuition must be paid at the time of acceptance.",
    "DESARROLLO_CLINICA": "Clinical development",
    "DESARROLLO_CLINICA_CONTENT":"In the first year the preclinical part will be given until summer. The first year residents will participate in the prosthetic practice on implants and will take on the role of auxiliary in the surgeries of the second year student.",
    "DESARROLLO_CLINICA_CONTENT2":"Residents of second grade will be assigned cases of greater surgical or prosthetic complexity as well as application of complementary techniques.",
    "DESARROLLO_CLINICA_CONTENT3":"At the end of the course the fundamental objective is that the resident students are able to make and develop a plan of integral treatment of the implant patient as well as being able to place easy implant surgeries, of medium complexity and also complex cases. They will also be able to handle complementary techniques to the placement of implants in maxillary bones, such as periodontal peri-implant surgery, so important to give a good prognosis to the maintenance of the implants.",
    "DESARROLLO_CLINICA_CONTENT4":"The same importance will be given to the point of view of the prostheses, to know and manage techniques and protocols for the preparation of fixed prostheses on single and multiple implants as well as removable prostheses assisted by implants.",
    "DESARROLLO_CLINICA_CONTENT5":"Being a clinical master all these objectives will be referenced to the influx of patients from the university dental hospital (Hospital Odontològic de Bellvitge).",
    "DESARROLLO_CLINICA_CONTENT6":"You should have a range of before and after class time to prepare cases, laboratory equipment for prosthetics and materials in general, as well as schedules of study of the proposed bibliography, newspaper library and library that we calculate in a minimum of 10 to 15 hours weekly.",
    "DESARROLLO_CLINICA_CONTENT7":"We have a basic bibliography that must study before the beginning of the course to equal the minimum level among the students.",
    "DESARROLLO_CLINICA_CONTENT8":"An exam is done at the beginning of the course.",
    "HORARIOS":"SCHEDULES",
    "HORARIOS_CONTENT":"The two clinical years are held on Tuesdays, Wednesdays and Fridays in the afternoon from 3 pm to 8 pm at the Bellvitge Dental Hospital (HOB) of the University of Barcelona.",
    "DETALLES":"DETAILS",
    "DETALLES_CONTENT":"There is compulsory internship and rotational shifts between the students of the Master, in another Hospital near Barcelona, on Thursday afternoon for 12 weeks.",
    "DETALLES_CONTENT2":"In both the first and second year, theoretical seminars of clinical cases and topics of interest will be developed, all of which are exhibited by the students themselves on the same days in the first 60 minutes of the afternoon.",
    "DETALLES_CONTENT3":"There will also be special workshops and courses outside of these hours, which will be scheduled and communicated in advance.",
    "DETALLES_CONTENT4":"The 5th semester will be devoted exclusively to the end of master&#39;s work, with access to all the necessary material, tutorials and a lower class time attendance that will depend on the work that each one develops.",
    "DETALLES_CONTENT5":"Given the outline of the course, it is understood that the attendees of the master should prepare the classes, seminars, articles, etc., to create debate in the corresponding seminars and thus get the most out of it.",
    "DETALLES_CONTENT6":"At the same time, activities will be added to study aspects of new technologies related to bibliographic search and scientific evidence.",
    "DETALLES_CONTENT7":"The attendance at two congresses or courses with the other residents will be obligatory, where the students will prepare and be responsible for the presentation of an updated review, clinical case, or scientific investigation, that from Direction will be indicated in advance.",
    "LINKS": "LINKS OF INTEREST",
    "EXPLORE_UB": "Explore UB",
    "DIRECCION_AD":"ADDRESS",
    "INSTITUCION":"INSTITUTION",
    "PROTESIS":"PROSTHESIS",
    "PROGRAMA1":"1. Concepts and types of prosthesis on implants",
    "PROGRAMA2":"2. Fixed prosthesis on implants: substitution of a missing tooth/single tooth",
    "PROGRAMA3":"3. Fixed prosthesis on implants. Intercalary sections",
    "PROGRAMA4":"4. Fixed protshesis on implants. The substitutions of  free end",
    "PROGRAMA5":"5. The complete rehabilitation on implants through a fixed prosthesis. (Maxillar or madibular)",
    "PROGRAMA6":"6. The complete rehabilitation on implants through a removable prosthesis",
    "PROGRAMA7":"7. Long-term maintenance of the prosthesis implant",
    "PROGRAMA8":"1. Introduction. Implantolofy and it's historical background. Aswell as it's current situation.",
    "PROGRAMA9":"2. Anatomy: upper maxillar",
    "PROGRAMA10":"3. Anatomy: mandibule",
    "PROGRAMA11":"4. The bases of Osseointegration",
    "PROGRAMA12":"5. Preoperation study of the patient",
    "PROGRAMA13":"6. Oral study and diagnostic models",
    "PROGRAMA14":"7. Radiographic study",
    "PROGRAMA15":"8. Radiological and surgical splints",
    "PROGRAMA16":"9. Treatment plan",
    "PROGRAMA17":"10. Instrumental",
    "PROGRAMA18":"11. Preparation of the surgical field",
    "PROGRAMA19":"12. Preparation of the patient",
    "PROGRAMA20":"13. Surgical technique",
    "PROGRAMA21":"14. Postoperative cures",
    "PROGRAMA22":"15. Implants for a single tooth",
    "PROGRAMA23":"16. Partially edentulous patients",
    "PROGRAMA24":"17. Edentulous patients",
    "PROGRAMA25":"18. Bone regeneration techniques",
    "PROGRAMA26":"19. Special techniquess",
    "PROGRAMA27":"20. Soft tissue management",
    "PROGRAMA28":"21. Biological complications of implants",
    "PROGRAMA29":"22. Maintenance of the patient with implants",
    "DIREC_COOR":"Management and Coordination",
    "PROFESOR":"Teacher",
    "DOCENCIA":"TEACHING",
    "DOCENCIA1":"During the academic year, students will follow a",
    "DOCENCIA2":"teaching program formed by basic and advanced theory",
    "DOCENCIA3":"preclinical seminars, analysis of studies and bibliographic reviews, and oral presentations of clinical cases",
    "CLINICA":"CLINIC",
    "CLINICA1":"The Master of implantology and oral prosthesis",
    "CLINICA2":"gives service to the Hospital Odontològic de Bellvitge",
    "CLINICA3":"(HOB), where the following oral treatments are developed",
    "CLINICA_LIST1":"Dental implants for a single tooth",
    "CLINICA_LIST2":"Multiple implants for several teeth",
    "CLINICA_LIST3":"Post-extraction implants",
    "CLINICA_LIST4":"Guided Bone Regeneration",
    "CLINICA_LIST5":"Unitary and multiple prosthetic rehabilitation",
    "CLINICA_LIST6":"Immediate loading of implants with fixed full-arch prosthesis",
    "CLINICA_LIST7":"Connective tissue grafts",
    "TRATAMIENTO":"All treatment performed in our department",
    "TRATAMIENTO1":"must be evaluated in clinical session, under rigorous study of the patient's clinical history",
    "TRATAMIENTO2":"assessment and discussion of treatment options, patient expectations and relevant complementary radiographic and medical tests",
    "FACULTAD":"Faculty of odontology",
    "MOREINFO":"For more information you can contact via email the",
    "MOREINFO2":"and the",
    "MOREINFO3":"to the email addresses",
    "MORE_PUBLICATIONS": "See more publications"

}
