{
    "MASTER": "Master de implantología y protesis oral",
    "INICIO": "Inicio",
    "INF_GENERAL": "Info. general",
    "NOTICIAS": "Noticias",
    "PLAN_ESTUDIOS": "Plan de estudios",
    "EQUIPO_DOCENTE": "Equipo docente",
    "ALUMNOS": "Alumnos",
    "AREA_CLINICA": "Área clínica",
    "PACIENTES": "Pacientes",
    "CONTACTO": "Contacto",
    "UNIVERSIDAD": "Universidad de Barcelona",
    "PRESENTACION": "El Máster de implantología y prótesis oral comenzó a funcionar en la Universidad de Barcelona en el año 2004, bajo la dirección y coordinación del Dr. Carlos Mendieta, Dr. Pablo Barenblit y Dr. Joan Salsench.",
    "FEATURE1": "Nace con el objetivo de ofrecer una formación integral en implatología, desde el diagnóstico protético, la colocación de implantes en su fase quirúrgica, hasta la confección de la prótesis definitiva.",
    "FEATURE2": "Para brindar a los residentes del máster una temática y práctica completa con el fin de hacer todo el camino de la implantología y así ofrecer a los pacientes del Hospital Universitario de Bellvitge un servicio integral.",
    "FEATURE3": "Con un excelente cuadro de docentes colaboradores hemos ido adaptando la docencia a las novedades de la ciencia para estar siempre en primera línea de la actividad asistencial y así ofrecer una formación de máxima calidad.",
    "GENERAL_INFO": "Información general del master",
    "WHEN":"El Máster de Clínica en Implantología y Protesis Oral",
    "WHEN1":"comenzará el día 08/01/2018",
    "WHEN2":"y se impartirá los días",
    "WHEN3":"martes, miércoles y viernes, de 15 a 21",
    "WHEN4":"en el Hospital Odontológico Universidad de Barcelona.",
    "TIPO_DE_CURSO":"TIPO DE CURSO",
    "MASTERTAG": "Master",
    "TITULO": "(Título Universitat Barcelona)",
    "DIRECCION": "DIRECCIÓN",
    "DURACION": "DURACIÓN",
    "DURACION_CONTENT":"3 años académicos (5 semestres)",
    "DURACION_INTRO":"La duración del Máster de Implantología y Prótesis Oral, consta de 5 semestres, distribuidos en dos años y medio:",
    "DURACION_INTRO_1":"El 1er año se desarollará desde enero de 2018 hasta diciembre 2018, con agosto de vacaciones.",
    "DURACION_INTRO_2":"El 2do año, desde enero de 2019 hasta diciembre 2019, con agosto de vacaciones.",
    "DURACION_INTRO_3":"Por último, desde enero de 2020 hasta junio de 2020 que se dedicará a la tesina de fin de máster.",
    "PLUS_TAX": "+ tasas administrativas",
    "LAST_SEMESTER": "(Último semestre)",

    "MODALIDAD":"MODALIDAD",
    "MODALIDAD_CONTENT":"Presencial",
    "CENTRO_IMPULSOR":"CENTRO IMPULSOR",
    "CENTRO_IMP_CONTENT":"Facultad de Medicina y",
    "CENTRO_IMP_CONTENT2":"Ciencias de la Salud",
    "CENTRO_IMP_CONTENT3":"(Odontología)",
    "PRÁCTICAS_EMPRESAS":"PRÁCTICAS EN EMPRESAS",
    "PRÁCTICAS_EMPRESAS2":"Sí (consultar las condiciones",
    "PRÁCTICAS_EMPRESAS3":"con la dirección del curso)",
    "PRIMER_AÑO":"PRIMER AÑO",
    "SEGUNDO_AÑO":"SEGUNDO AÑO",
    "TERCER_AÑO":"TERCER AÑO",
    "CONDITION":"A este precio se le podrá aplicar un incremento de como máximo 70 € en concepto de tasa administrativa.",
    "PRECIO": "PRECIO",
    "TARIFA1": "La tarifa indicada incluye todo el material e instrumental que pueda usted necesitar para el Máster, incluyendo la ropa o uniforme de clínica reglado en el Hospital Odontológico de Bellvitge, no se permitirá uniformes o batas propias.",
    "TARIFA2": "Lo único que no está incluido en la tarifa es el calzado personal.",
    "TARIFA3": "Desde dirección, se solicita una cámara de fotos digital (consultar en la entrevista) para documentar los casos así como articulador semiajustable. (consultar también la entrevista).",
    "MATERIAL": "MATERIAL",
    "MATERIAL_CONTENT":"Si bien dispondrá usted de acceso a instrumental rotatorio turbina , contraángulo y pieza de mano, para una mayor comodidad podría ser útil que tuviera este material propio. El motor de implantes y contraángulo quirúrgico evidentemente estará disponible para las cirugías.",
    "ADMISIONES": "Admisiones",
    "ADMISIONES_CONTENT": "La solicitud en papel así como los documentos debidamente legalizados también en papel físico tal y como está publicado, una carta de intenciones y debe ser entregando en secretaría con el formulario pertinente con su currículum vitae y luego se ha de concertar una cita para entrevista personal.",
    "ADMISIONES1": "1. Normativa de inscripción:",
    "ADMISIONES2": "2. Formulario de pre inscripción física a remitir a la secretaría del departamento",
    "ADMISIONES2_CONTENT": "Junto con toda la documentación que debe ser presentada en papel y debidamente legalizada:",
    "ADMISIONES2_CONTENT2":"Eviar a Dirección Postal:",
    "ADMISIONES2_CONTENT3": "Consultar a:",
    "ADMISIONES3": "3. Programa de auto-aprendizaje tutorado y repasado en los seminarios",
    "ADMISIONES3_CONTENT":"PRÓTESIS 1. Conceptos y tipos de prótesis sobre implantes. 2. Prótesis fija sobre implantes: sustitución de un diente ausente 3. Prótesis fija sobre implantes. Sustitución de tramos intercalares 4. Prótesis fija sobre implantes. Sustitución de extremos entregas 5. Rehabilitación total sobre implantes mediante prótesis fija. Maxilar o mandibular. 6. Rehabilitación total sobre implantes mediante prótesis removible 7. Mantenimiento a largo plazo de la prótesis sobre implantes",
    "ADMISIONES3_CONTENT2":"IMPLANTOLOGÍA 1. Introducción. Antecedentes históricos de la Implantología. Situación actual. 2. Anatomía: Maxilar superior 3. Anatomía: Maxilar inferior. 4. Bases de la Osteointegración 5. Estudio preoperatorio del paciente 6. Estudio oral y modelos de diagnóstico 7. Estudio radiográfico 8. Férulas radiológicas y férulas quirúrgicas 9. Plan de tratamiento 10. Instrumental 11. Preparación del campo quirúrgico 12. Preparación del paciente 13. Técnica quirúrgica 14. Curas postoperatorias 15. Implantes para diente unitario 16. Pacientes parcialmente edéntulos 17. Pacientes edéntulos 18. Técnicas de regeneración ósea 19. Técnicas especiales  20. Manejo de tejidos blandos 21. Complicaciones biológicas de los implantes 22. Mantenimiento del paciente portador de implantes",
    "ADMISIONES4": "4. La normativa para alumnos internacionales",
    "ADMISIONES4_PART2": "también la encontrará en la web de la UB. De todas formas un detalle importante que suelen preguntar es si es necesario la homologación del título. No es necesaria la homologación ya que matricularse implica un reconocimiento académico del título no así a título laboral.",
    "ADMISIONES4_CONTENT": "Por supuesto que la entrevista se puede hacer telemáticamente, en caso de no residir cerca de Barcelona o en España, por via de Skype (por ejemplo) o FaceTime.",
    "ADMISIONES4_CONTENT2":"Las becas se han de solicitar al organismo correspondiente del Ministerio de Asuntos Exteriores, área de cooperación exterior.",
    "ADMISIONES4_CONTENT3":"Sólo debe abonarse la mitad de la matrícula del primer año en el momento de ser aceptado.",
    "DESARROLLO_CLINICA": "Desarrollo en clínica",
    "DESARROLLO_CLINICA_CONTENT":"En el primer año se dará la parte preclínica hasta el verano, el residente de primero participará plenamente en la práctica protética sobre implantes y tomará el papel de auxiliar en las cirugías del alumno de segundo curso.",
    "DESARROLLO_CLINICA_CONTENT2":"A los residentes de segundo curso se les asignará casos de mayor complejidad quirúrgica o protética así como aplicación de técnicas complementarias.",
    "DESARROLLO_CLINICA_CONTENT3":"Al terminar el curso el objetivo fundamental es que los alumnos residentes sean capaces de hacer y desarrollar un plan de tratamiento integral del paciente implantológico así como que hayan puesto implantes sencillos, de mediana complejidad y complejos. También conseguirán manejar técnicas complementarias a la colocación de implantes en huesos maxilares, como son la cirugía periodontal periimplantaria, tan importante para conceder buen pronóstico al mantenimiento de los implantes.",
    "DESARROLLO_CLINICA_CONTENT4":"Se dará la misma importancia al punto de vista de las prótetico, para conocer y manejar técnicas y protocolos para la confección de prótesis fijas sobre implantes unitarias y múltiples así como prótesis removibles asistidas por implantes.",
    "DESARROLLO_CLINICA_CONTENT5":"Al tratarse de un master clínico todos estos objetivos estarán referenciados a la afluencia de los pacientes del Hospital Odontológico Universitario.",
    "DESARROLLO_CLINICA_CONTENT6":"Debería usted contar con un abanico de tiempo antes y después de clase para preparar casos, material de laboratorio de prótesis y materiales en general, así como horarios de estudio de la bibliografía propuesta, hemeroteca y biblioteca que calculamos en un mínimo de 10 a 15 horas semanales.",
    "DESARROLLO_CLINICA_CONTENT7":"Tenemos una bibliografía básica que deberá estudiar previo al inicio del curso para igualar el nivel mínimo entre los alumnos.",
    "DESARROLLO_CLINICA_CONTENT8":"Se realiza un examen al INICIO DEL CURSO.",
    "HORARIOS":"HORARIOS",
    "HORARIOS_CONTENT":"Se cursan los dos años clínicos los martes, miércoles y viernes por la tarde de 15 a 20 horas en el Hospital Odontológico de Bellvitge (HOB) de la Universidad de Barcelona.",
    "DETALLES":"DETALLES",
    "DETALLES_CONTENT":"Existe pasantía obligatoria y por turnos rotatorios entre los alumnos del máster, en otro Hospital cercano a Barcelona, en los días jueves por la tarde durante 12 semanas.",
    "DETALLES_CONTENT2":"Tanto en el primer como el segundo año, se desarrollarán seminarios teóricos de casos clínicos y temas de interés propuestos por el profesorado, todos ellos expuestos por los propios alumnos los mismos días en los primeros 60 minutos de la tarde.",
    "DETALLES_CONTENT3":"También se llevaran a cabo talleres y cursos extraordinarios fuera de ese horario, que serán programados y comunicados con anterioridad.",
    "DETALLES_CONTENT4":"El 5to semestre se destinará exclusivamente para el trabajo de fin de máster, con acceso a todo el material necesario, tutorías y una menor carga horaria presencial que dependerá del trabajo que cada uno desarrolle.",
    "DETALLES_CONTENT5":"Dado el esquema del curso, se entiende que los asistentes del máster deben preparar las clases, seminarios, artículos, etc., para crear debate en los seminarios correspondientes y así sacar el mayor provecho posible.",
    "DETALLES_CONTENT6":"Paralelamente, se sumarán actividades donde estudiar aspectos de las nuevas tecnologías relacionados con la búsqueda bibliográfica y la evidencia científica.",
    "DETALLES_CONTENT7":"Será obligada la asistencia a dos congresos o cursos junto con los otros residentes, donde los alumnos prepararán y serán responsables de la presentación de una revisión actualizada, caso clínico, o investigación científica, que desde Dirección se indicará con antelación.",
    "LINKS": "ENLACES DE INTERÉS",
    "EXPLORE_UB": "Explora la UB",
    "DIRECCION_AD":"DIRECCIÓN",
    "INSTITUCION":"INSTITUCIÓN",
    "PROTESIS":"PRÓTESIS",
    "PROGRAMA1":"1. Conceptos y tipos de prótesis sobre implantes",
    "PROGRAMA2":"2. Prótesis fija sobre implantes: sustitución de un diente ausente",
    "PROGRAMA3":"3. Prótesis fija sobre implantes. Sustitución de tramos intercalares",
    "PROGRAMA4":"4. Prótesis fija sobre implantes. Sustitución de extremos entregas",
    "PROGRAMA5":"5. Rehabilitación total sobre implantes mediante prótesis fija. Maxilar o mandibular",
    "PROGRAMA6":"6. Rehabilitación total sobre implantes mediante prótesis removible",
    "PROGRAMA7":"7. Mantenimiento a largo plazo de la prótesis sobre implantes",
    "PROGRAMA8":"1. Introducción. Antecedentes históricos de la Implantología. Situación actual.",
    "PROGRAMA9":"2. Anatomía: Maxilar superior",
    "PROGRAMA10":"3. Anatomía: Maxilar inferior",
    "PROGRAMA11":"4. Bases de la Osteointegración",
    "PROGRAMA12":"5. Estudio preoperatorio del paciente",
    "PROGRAMA13":"6. Estudio oral y modelos de diagnóstico",
    "PROGRAMA14":"7. Estudio radiográfico",
    "PROGRAMA15":"8. Férulas radiológicas y férulas quirúrgicas",
    "PROGRAMA16":"9. Plan de tratamiento",
    "PROGRAMA17":"10. Instrumental",
    "PROGRAMA18":"11. Preparación del campo quirúrgico",
    "PROGRAMA19":"12. Preparación del paciente",
    "PROGRAMA20":"13. Técnica quirúrgica",
    "PROGRAMA21":"14. Curas postoperatorias",
    "PROGRAMA22":"15. Implantes para diente unitario",
    "PROGRAMA23":"16. Pacientes parcialmente edéntulos",
    "PROGRAMA24":"17. Pacientes edéntulos",
    "PROGRAMA25":"18. Técnicas de regeneración ósea",
    "PROGRAMA26":"19. Técnicas especiales",
    "PROGRAMA27":"20. Manejo de tejidos blandos",
    "PROGRAMA28":"21. Complicaciones biológicas de los implantes",
    "PROGRAMA29":"22. Mantenimiento del paciente portador de implantes",
    "DIREC_COOR":"Dirección y Coordinación",
    "PROFESOR":"Profesor",
    "DOCENCIA":"DOCENCIA",
    "DOCENCIA1":"Durante el año académico, los alumnos seguirán un",
    "DOCENCIA2":"programa docente formado por teoría básica y avanzada",
    "DOCENCIA3":"seminarios preclínicos, análisis de estudios y revisiones bibliográficas, y presentaciones orales de casos clínicos",
    "CLINICA":"CLÍNICA",
    "CLINICA1":"El Máster de Clínica en Implantología y Protesis Oral",
    "CLINICA2":"da servicio en el Hospital Odontológico de Bellvitge",
    "CLINICA3":"(HOB), donde se desarrollan los siguientes tratamientos orales",
    "CLINICA_LIST1":"Implantes dentales para diente unitario",
    "CLINICA_LIST2":"Implantes múltiples para varios dientes",
    "CLINICA_LIST3":"Implantes post-extracción",
    "CLINICA_LIST4":"Regeneración Ósea Guiada",
    "CLINICA_LIST5":"Rehabilitación protéstica unitaria y múltiple",
    "CLINICA_LIST6":"Carga protéstica inmediata",
    "CLINICA_LIST7":"Injertos de tejido conectivo",
    "TRATAMIENTO":"Todo tratamiento realizado en nuestro departamento",
    "TRATAMIENTO1":"debe ser evaluado en sesión clínica, bajo riguroso estudio del historial clínico del paciente",
    "TRATAMIENTO2":"valoración y discusión de opciones de tratamiento, expectativas del paciente y pertinentes pruebas radiográficas y médicas complementarias que fueran precisas",
    "FACULTAD":"Facultad de Odontología",
    "MOREINFO":"Para obtener más información puedes contactar por e-mail con el",
    "MOREINFO2":"y el",
    "MOREINFO3":"a las direcciones",
    "MORE_PUBLICATIONS": "Ver más publicaciones"
}
